{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "!": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "=": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¯": 96,
      "¿": 97,
      "Â": 98,
      "Ã": 99,
      "Ì": 100,
      "â": 101,
      "ĉ": 102,
      "Ċ": 103,
      "č": 104,
      "Ġ": 105,
      "ģ": 106,
      "Ĥ": 107,
      "Ħ": 108,
      "Ġi": 109,
      "Ġt": 110,
      "Ġa": 111,
      "Ġf": 112,
      "el": 113,
      "in": 114,
      "Ġth": 115,
      "Ġs": 116,
      "Ġw": 117,
      "Ġfe": 118,
      "ing": 119,
      "Ġfeel": 120,
      "čĊ": 121,
      "Ġm": 122,
      "re": 123,
      "Ġb": 124,
      "Ġo": 125,
      "nd": 126,
      "Ġh": 127,
      "er": 128,
      "at": 129,
      "Ġthe": 130,
      "Ġto": 131,
      "ed": 132,
      "ou": 133,
      "Ġl": 134,
      "Ġand": 135,
      "Ġc": 136,
      "en": 137,
      "Ġd": 138,
      "on": 139,
      "Ġp": 140,
      "it": 141,
      "or": 142,
      "an": 143,
      "st": 144,
      "ll": 145,
      "Ġn": 146,
      "Ġbe": 147,
      "Ġg": 148,
      "es": 149,
      "om": 150,
      "Ġof": 151,
      "ve": 152,
      "Ġfeeling": 153,
      "Ġin": 154,
      "ar": 155,
      "Ġmy": 156,
      "Ġthat": 157,
      "is": 158,
      "le": 159,
      "Ġha": 160,
      "ke": 161,
      "Ġe": 162,
      "Ġwh": 163,
      "ut": 164,
      "ot": 165,
      "as": 166,
      "Ġli": 167,
      "ow": 168,
      "Ġit": 169,
      "Ġre": 170,
      "ay": 171,
      "et": 172,
      "ic": 173,
      "Ġu": 174,
      "ver": 175,
      "Ġst": 176,
      "se": 177,
      "al": 178,
      "gh": 179,
      "Ġso": 180,
      "Ġim": 181,
      "Ġy": 182,
      "Ġlike": 183,
      "Ġon": 184,
      "ly": 185,
      "Ġfor": 186,
      "Ġme": 187,
      "ent": 188,
      "ld": 189,
      "id": 190,
      "all": 191,
      "Ġam": 192,
      "ith": 193,
      "im": 194,
      "Ġis": 195,
      "ac": 196,
      "Ġwas": 197,
      "Ġhave": 198,
      "Ġr": 199,
      "ad": 200,
      "Ġwith": 201,
      "Ġbut": 202,
      "Ġj": 203,
      "ion": 204,
      "Ġab": 205,
      "ant": 206,
      "out": 207,
      "Ġthis": 208,
      "Ġnot": 209,
      "Ġyou": 210,
      "Ġan": 211,
      "ust": 212,
      "ally": 213,
      "Ġas": 214,
      "ul": 215,
      "ch": 216,
      "Ġsh": 217,
      "oo": 218,
      "ess": 219,
      "ri": 220,
      "Ġk": 221,
      "ght": 222,
      "Ġmo": 223,
      "Ġabout": 224,
      "Ġsom": 225,
      "Ġdo": 226,
      "Ġsu": 227,
      "ould": 228,
      "Ġhe": 229,
      "ill": 230,
      "th": 231,
      "Ġwe": 232,
      "pp": 233,
      "Ġat": 234,
      "ir": 235,
      "very": 236,
      "ct": 237,
      "au": 238,
      "am": 239,
      "Ġne": 240,
      "ur": 241,
      "op": 242,
      "Ġjust": 243,
      "Ġwhen": 244,
      "Ġal": 245,
      "ous": 246,
      "ce": 247,
      "Ġor": 248,
      "art": 249,
      "Ġbec": 250,
      "nt": 251,
      "Ġall": 252,
      "ain": 253,
      "red": 254,
      "Ġlo": 255,
      "ause": 256,
      "fe": 257,
      "ful": 258,
      "Ġgo": 259,
      "ight": 260,
      "Ġwor": 261,
      "Ġkn": 262,
      "Ġcom": 263,
      "Ġmore": 264,
      "Ġbecause": 265,
      "ro": 266,
      "one": 267,
      "ate": 268,
      "ab": 269,
      "Ġch": 270,
      "Ġcan": 271,
      "ter": 272,
      "Ġup": 273,
      "Ġcon": 274,
      "elf": 275,
      "Ġex": 276,
      "Ġde": 277,
      "Ġse": 278,
      "res": 279,
      "Ġknow": 280,
      "Ġout": 281,
      "Ġget": 282,
      "Ġma": 283,
      "Ġsome": 284,
      "Ġtim": 285,
      "Ġfr": 286,
      "king": 287,
      "sed": 288,
      "Ġtr": 289,
      "Ġreally": 290,
      "ers": 291,
      "Ġare": 292,
      "ated": 293,
      "ort": 294,
      "itt": 295,
      "Ġun": 296,
      "ely": 297,
      "Ġv": 298,
      "il": 299,
      "ive": 300,
      "ge": 301,
      "Ġby": 302,
      "Ġdon": 303,
      "ell": 304,
      "ind": 305,
      "self": 306,
      "Ġvery": 307,
      "Ġbeen": 308,
      "Ġwhat": 309,
      "Ġwant": 310,
      "ough": 311,
      "Ġpe": 312,
      "Ġif": 313,
      "Ġmyself": 314,
      "Ġtime": 315,
      "ast": 316,
      "Ġle": 317,
      "un": 318,
      "Ġhow": 319,
      "pe": 320,
      "hing": 321,
      "ong": 322,
      "ra": 323,
      "Ġany": 324,
      "qu": 325,
      "Ġwould": 326,
      "Ġthin": 327,
      "ven": 328,
      "Ġwill": 329,
      "ays": 330,
      "Ġhad": 331,
      "Ġthey": 332,
      "ation": 333,
      "Ġnow": 334,
      "Ġdid": 335,
      "ittle": 336,
      "Ġen": 337,
      "um": 338,
      "Ġlittle": 339,
      "us": 340,
      "Ġsomet": 341,
      "Ġwho": 342,
      "Ġfrom": 343,
      "her": 344,
      "Ġpeop": 345,
      "ard": 346,
      "Ġbeing": 347,
      "Ġpo": 348,
      "Ġpeople": 349,
      "ty": 350,
      "Ġthing": 351,
      "lo": 352,
      "end": 353,
      "ood": 354,
      "ving": 355,
      "Ġdis": 356,
      "able": 357,
      "ack": 358,
      "Ġevery": 359,
      "Ġbit": 360,
      "Ġher": 361,
      "Ġint": 362,
      "Ġthem": 363,
      "ist": 364,
      "em": 365,
      "Ġthink": 366,
      "uch": 367,
      "Ġone": 368,
      "Ġag": 369,
      "Ġpre": 370,
      "ound": 371,
      "Ġstill": 372,
      "pt": 373,
      "Ġthan": 374,
      "ci": 375,
      "Ġeven": 376,
      "Ġover": 377,
      "Ġno": 378,
      "ie": 379,
      "ep": 380,
      "ved": 381,
      "ite": 382,
      "ry": 383,
      "Ġive": 384,
      "Ġpro": 385,
      "ol": 386,
      "Ġmuch": 387,
      "ook": 388,
      "Ġthere": 389,
      "Ġar": 390,
      "Ġcould": 391,
      "ig": 392,
      "Ġneed": 393,
      "Ġhim": 394,
      "less": 395,
      "Ġlife": 396,
      "Ġaf": 397,
      "ace": 398,
      "Ġits": 399,
      "Ġpl": 400,
      "Ġtoo": 401,
      "are": 402,
      "ck": 403,
      "ish": 404,
      "ure": 405,
      "Ġsomething": 406,
      "oy": 407,
      "Ġmake": 408,
      "Ġhel": 409,
      "Ġoth": 410,
      "Ġlove": 411,
      "and": 412,
      "Ġway": 413,
      "Ġthings": 414,
      "ag": 415,
      "Ġqu": 416,
      "day": 417,
      "ious": 418,
      "Ġstart": 419,
      "Ġdont": 420,
      "Ġhelp": 421,
      "ass": 422,
      "Ġfri": 423,
      "Ġgoing": 424,
      "ome": 425,
      "ity": 426,
      "ile": 427,
      "Ġem": 428,
      "Ġgr": 429,
      "Ġday": 430,
      "Ġhapp": 431,
      "Ġaw": 432,
      "Ġwr": 433,
      "ore": 434,
      "ich": 435,
      "ine": 436,
      "ame": 437,
      "ear": 438,
      "ak": 439,
      "Ġcomp": 440,
      "ere": 441,
      "Ġsee": 442,
      "thing": 443,
      "Ġrel": 444,
      "Ġback": 445,
      "Ġsay": 446,
      "Ġshe": 447,
      "nder": 448,
      "act": 449,
      "ake": 450,
      "Ġwork": 451,
      "per": 452,
      "Ġman": 453,
      "Ġhas": 454,
      "Ġfriend": 455,
      "ide": 456,
      "Ġad": 457,
      "Ġgu": 458,
      "Ġsa": 459,
      "Ġstr": 460,
      "Ġgood": 461,
      "Ġsp": 462,
      "reat": 463,
      "Ġres": 464,
      "ud": 465,
      "Ġus": 466,
      "ting": 467,
      "ose": 468,
      "Ġco": 469,
      "Ġpret": 470,
      "Ġac": 471,
      "Ġpart": 472,
      "ning": 473,
      "Ġpr": 474,
      "Ġyour": 475,
      "Ġhis": 476,
      "ways": 477,
      "Ġshould": 478,
      "ick": 479,
      "ade": 480,
      "our": 481,
      "Ġright": 482,
      "Ġinto": 483,
      "Ġwhich": 484,
      "Ġagain": 485,
      "so": 486,
      "Ġalways": 487,
      "ressed": 488,
      "Ġafter": 489,
      "own": 490,
      "Ġtheir": 491,
      "Ġpretty": 492,
      "Ġact": 493,
      "ies": 494,
      "Ġcont": 495,
      "ble": 496,
      "Ġother": 497,
      "ment": 498,
      "Ġrem": 499,
      "ft": 500,
      "wh": 501,
      "Ġdi": 502,
      "ress": 503,
      "Ġtry": 504,
      "Ġonly": 505,
      "Ġhop": 506,
      "Ġmost": 507,
      "ff": 508,
      "Ġread": 509,
      "Ġyear": 510,
      "ually": 511,
      "Ġfeels": 512,
      "Ġthese": 513,
      "Ġalso": 514,
      "Ġpers": 515,
      "Ġfeelings": 516,
      "Ġlong": 517,
      "Ġthen": 518,
      "Ġoff": 519,
      "iz": 520,
      "Ġid": 521,
      "ach": 522,
      "Ġtoday": 523,
      "Ġwee": 524,
      "Ġthr": 525,
      "Ġsm": 526,
      "Ġimp": 527,
      "ought": 528,
      "Ġcl": 529,
      "Ġbet": 530,
      "Ġour": 531,
      "Ġcant": 532,
      "Ġgot": 533,
      "az": 534,
      "Ġnever": 535,
      "ber": 536,
      "ool": 537,
      "Ġperson": 538,
      "Ġwere": 539,
      "ect": 540,
      "ice": 541,
      "ward": 542,
      "Ġlook": 543,
      "ull": 544,
      "Ġins": 545,
      "we": 546,
      "Ġkind": 547,
      "int": 548,
      "ha": 549,
      "Ġapp": 550,
      "Ġsupp": 551,
      "Ġhere": 552,
      "ily": 553,
      "Ġke": 554,
      "ang": 555,
      "Ġaround": 556,
      "Ġwo": 557,
      "ened": 558,
      "ip": 559,
      "Ġmis": 560,
      "est": 561,
      "Ġspe": 562,
      "ath": 563,
      "Ġthough": 564,
      "od": 565,
      "Ġdown": 566,
      "Ġsc": 567,
      "Ġdidnt": 568,
      "Ġwell": 569,
      "Ġmay": 570,
      "log": 571,
      "cept": 572,
      "Ġmom": 573,
      "Ġtal": 574,
      "Ġthose": 575,
      "ree": 576,
      "ured": 577,
      "Ġreal": 578,
      "Ġper": 579,
      "Ġbl": 580,
      "Ġbel": 581,
      "Ġthrough": 582,
      "ions": 583,
      "Ġmade": 584,
      "Ġnew": 585,
      "Ġlot": 586,
      "Ġthought": 587,
      "ence": 588,
      "Ġwhere": 589,
      "Ġfind": 590,
      "other": 591,
      "Ġlet": 592,
      "ue": 593,
      "ather": 594,
      "kes": 595,
      "Ġdoing": 596,
      "Ġstu": 597,
      "Ġless": 598,
      "Ġweek": 599,
      "fort": 600,
      "Ġdes": 601,
      "wn": 602,
      "tt": 603,
      "Ġsomeone": 604,
      "Ġsin": 605,
      "ult": 606,
      "Ġheart": 607,
      "Ġfa": 608,
      "Ġ@": 609,
      "ied": 610,
      "Ġhappy": 611,
      "Ġend": 612,
      "Ġhaving": 613,
      "ness": 614,
      "Ġconf": 615,
      "Ġhome": 616,
      "Ġsl": 617,
      "com": 618,
      "elt": 619,
      "Ġbr": 620,
      "Ġquite": 621,
      "age": 622,
      "fore": 623,
      "Ġmany": 624,
      "Ġwhy": 625,
      "ĠI": 626,
      "Ġte": 627,
      "Ġfriends": 628,
      "oth": 629,
      "ves": 630,
      "ttp": 631,
      "Ġhttp": 632,
      "Ġmakes": 633,
      "Ġfelt": 634,
      "ild": 635,
      "Ġter": 636,
      "pect": 637,
      "..": 638,
      "Ġlast": 639,
      "ten": 640,
      "Ġsure": 641,
      "Ġanything": 642,
      "Ġdays": 643,
      "vent": 644,
      "ange": 645,
      "ked": 646,
      "ens": 647,
      "Ġunder": 648,
      "Ġtw": 649,
      "Ġhope": 650,
      "Ġbefore": 651,
      "ired": 652,
      "Ġdist": 653,
      "get": 654,
      "Ġro": 655,
      "ss": 656,
      "Ġleft": 657,
      "Ġsince": 658,
      "ert": 659,
      "Ġenough": 660,
      "Ġtake": 661,
      "Ġaccept": 662,
      "Ġgetting": 663,
      "Ġown": 664,
      "be": 665,
      "Ġamaz": 666,
      "Ġtell": 667,
      "Ġel": 668,
      "leas": 669,
      "ance": 670,
      "med": 671,
      "atch": 672,
      "Ġpost": 673,
      "fied": 674,
      "Ġactually": 675,
      "Ġbetter": 676,
      "Ġsuch": 677,
      "ged": 678,
      "fect": 679,
      "Ġblog": 680,
      "Ġjo": 681,
      "Ġgen": 682,
      "Ġph": 683,
      "Ġbad": 684,
      "ug": 685,
      "Ġwithout": 686,
      "ont": 687,
      "Ġdr": 688,
      "Ġsometim": 689,
      "uck": 690,
      "Ġworld": 691,
      "joy": 692,
      "ations": 693,
      "Ġdep": 694,
      "Ġeverything": 695,
      "Ġfam": 696,
      "no": 697,
      "Ġsupport": 698,
      "Ġdoes": 699,
      "ib": 700,
      "Ġfin": 701,
      "Ġcome": 702,
      "Ġever": 703,
      "Ġsometimes": 704,
      "Ġsad": 705,
      "Ġremem": 706,
      "ans": 707,
      "ited": 708,
      "Ġaway": 709,
      "Ġfir": 710,
      "Ġkeep": 711,
      "Ġang": 712,
      "ap": 713,
      "ular": 714,
      "Ġfo": 715,
      "iting": 716,
      "Ġwhile": 717,
      "pl": 718,
      "Ġfew": 719,
      "cess": 720,
      "peri": 721,
      "Ġemot": 722,
      "read": 723,
      "Ġmoment": 724,
      "uct": 725,
      "ost": 726,
      "ating": 727,
      "Ġcr": 728,
      "Ġput": 729,
      "Ġstarted": 730,
      "Ġfirst": 731,
      "Ġmor": 732,
      "Ġgi": 733,
      "Ġexc": 734,
      "Ġremember": 735,
      "Ġnight": 736,
      "let": 737,
      "Ġsaid": 738,
      "Ġcou": 739,
      "Ġpain": 740,
      "Ġterri": 741,
      "ately": 742,
      "ody": 743,
      "Ġable": 744,
      "ren": 745,
      "Ġgl": 746,
      "Ġdec": 747,
      "ict": 748,
      "ref": 749,
      "Ġill": 750,
      "Ġself": 751,
      "used": 752,
      "ason": 753,
      "Ġcare": 754,
      "irl": 755,
      "Ġhref": 756,
      "Ġdisc": 757,
      "Ġwonder": 758,
      "Ġcar": 759,
      "xt": 760,
      "iv": 761,
      "ertain": 762,
      "Ġrather": 763,
      "Ġswe": 764,
      "ared": 765,
      "Ġhur": 766,
      "Ġfl": 767,
      "rr": 768,
      "Ġpass": 769,
      "ned": 770,
      "Ġlea": 771,
      "os": 772,
      "led": 773,
      "Ġdel": 774,
      "Ġgener": 775,
      "Ġsch": 776,
      "Ġtrying": 777,
      "Ġlist": 778,
      "Ġfamily": 779,
      "ner": 780,
      "Ġinc": 781,
      "Ġhand": 782,
      "Ġgod": 783,
      "Ġpleas": 784,
      "Ġhate": 785,
      "Ġchild": 786,
      "itated": 787,
      "Ġatt": 788,
      "ird": 789,
      "orm": 790,
      "Ġsit": 791,
      "fortable": 792,
      "Ġworth": 793,
      "Ġgirl": 794,
      "Ġmight": 795,
      "Ġcomplet": 796,
      "Ġve": 797,
      "ual": 798,
      "Ġhard": 799,
      "ank": 800,
      "Ġcra": 801,
      "Ġbeg": 802,
      "Ġseem": 803,
      "Ġsle": 804,
      "Ġtri": 805,
      "umb": 806,
      "Ġass": 807,
      "Ġtimes": 808,
      "Ġfun": 809,
      "Ġwal": 810,
      "Ġbook": 811,
      "Ġuse": 812,
      "eless": 813,
      "ise": 814,
      "ortant": 815,
      "Ġthank": 816,
      "Ġmaking": 817,
      "ump": 818,
      "whel": 819,
      "Ġrun": 820,
      "Ġgive": 821,
      "Ġhor": 822,
      "Ġstrong": 823,
      "ject": 824,
      "Ġoverwhel": 825,
      "Ġyet": 826,
      "Ġalone": 827,
      "Ġent": 828,
      "Ġsame": 829,
      "ionate": 830,
      "Ġshow": 831,
      "Ġhurt": 832,
      "ready": 833,
      "aking": 834,
      "Ġtwo": 835,
      "Ġalready": 836,
      "Ġamazing": 837,
      "Ġrest": 838,
      "Ġsweet": 839,
      "ny": 840,
      "app": 841,
      "Ġplace": 842,
      "Ġval": 843,
      "Ġyears": 844,
      "Ġwatch": 845,
      "imp": 846,
      "he": 847,
      "Ġhead": 848,
      "Ġcle": 849,
      "Ġcall": 850,
      "Ġplay": 851,
      "Ġmon": 852,
      "Ġsur": 853,
      "Ġrec": 854,
      "ys": 855,
      "Ġothers": 856,
      "Ġexperi": 857,
      "Ġtoward": 858,
      "Ġmorning": 859,
      "Ġunderst": 860,
      "Ġemotion": 861,
      "Ġbless": 862,
      "Ġener": 863,
      "usted": 864,
      "hip": 865,
      "gy": 866,
      "Ġsleep": 867,
      "aught": 868,
      "Ġschool": 869,
      "ical": 870,
      "ush": 871,
      "Ġword": 872,
      "ered": 873,
      "Ġboth": 874,
      "Ġwanted": 875,
      "ably": 876,
      "Ġdone": 877,
      "Ġes": 878,
      "Ġappre": 879,
      "Ġnothing": 880,
      "Ġext": 881,
      "ffe": 882,
      "ory": 883,
      "Ġreason": 884,
      "Ġloo": 885,
      "ub": 886,
      "Ġhum": 887,
      "Ġweird": 888,
      "Ġanother": 889,
      "Ġwrite": 890,
      "atis": 891,
      "Ġenjoy": 892,
      "Ġeveryone": 893,
      "Ġface": 894,
      "Ġguess": 895,
      "Ġreg": 896,
      "Ġbelie": 897,
      "Ġstressed": 898,
      "cial": 899,
      "Ġangry": 900,
      "Ġmind": 901,
      "most": 902,
      "Ġnext": 903,
      "cially": 904,
      "Ġgreat": 905,
      "ond": 906,
      "Ġirr": 907,
      "ppy": 908,
      "Ġsk": 909,
      "Ġpoint": 910,
      "Ġwom": 911,
      "Ġoverwhelmed": 912,
      "Ġcons": 913,
      "Ġlost": 914,
      "igh": 915,
      "Ġdidn": 916,
      "Ġunderstand": 917,
      "Ġfear": 918,
      "Ġcompletely": 919,
      "Ġoften": 920,
      "ase": 921,
      "Ġart": 922,
      "Ġalmost": 923,
      "Ġsho": 924,
      "Ġinst": 925,
      "rent": 926,
      "ced": 927,
      "Ġpos": 928,
      "Ġold": 929,
      "Ġkid": 930,
      "vel": 931,
      "ense": 932,
      "Ġser": 933,
      "Ġloved": 934,
      "Ġclass": 935,
      "Ġwent": 936,
      "Ġlear": 937,
      "Ġwa": 938,
      "Ġmar": 939,
      "Ġthinking": 940,
      "ire": 941,
      "ustr": 942,
      "Ġadm": 943,
      "ished": 944,
      "Ġtur": 945,
      "Ġexcited": 946,
      "ater": 947,
      "Ġblessed": 948,
      "etic": 949,
      "Ġpartic": 950,
      "Ġwrong": 951,
      "Ġfact": 952,
      "Ġsor": 953,
      "Ġposit": 954,
      "Ġpast": 955,
      "Ġstrange": 956,
      "Ġtalk": 957,
      "istic": 958,
      "Ġbody": 959,
      "Ġho": 960,
      "Ġear": 961,
      "Ġsy": 962,
      "oub": 963,
      "Ġmonth": 964,
      "ized": 965,
      "Ġind": 966,
      "ident": 967,
      "ised": 968,
      "pr": 969,
      "Ġonce": 970,
      "gic": 971,
      "Ġmean": 972,
      "Ġwriting": 973,
      "Ġmaybe": 974,
      "ude": 975,
      "Ġwhole": 976,
      "Ġvalu": 977,
      "Ġaccepted": 978,
      "Ġhated": 979,
      "ering": 980,
      "Ġfound": 981,
      "Ġlooking": 982,
      "ute": 983,
      "Ġok": 984,
      "ouse": 985,
      "ream": 986,
      "Ġanx": 987,
      "atisfied": 988,
      "Ġcomm": 989,
      "Ġmiss": 990,
      "ces": 991,
      "ary": 992,
      "ret": 993,
      "Ġbo": 994,
      "Ġop": 995,
      "Ġtired": 996,
      "pecially": 997,
      "Ġclo": 998,
      "Ġelse": 999,
      "Ġguil": 1000,
      "Ġespecially": 1001,
      "les": 1002,
      "Ġexp": 1003,
      "Ġhes": 1004,
      "ms": 1005,
      "Ġfrustr": 1006,
      "Ġche": 1007,
      "Ġcontent": 1008,
      "Ġob": 1009,
      "vers": 1010,
      "Ġhelpless": 1011,
      "Ġhour": 1012,
      "Ġprod": 1013,
      "ize": 1014,
      "athetic": 1015,
      "ail": 1016,
      "Ġmust": 1017,
      "Ġann": 1018,
      "Ġchar": 1019,
      "Ġused": 1020,
      "oud": 1021,
      "Ġlately": 1022,
      "Ġinv": 1023,
      "Ġcreat": 1024,
      "amed": 1025,
      "Ġgre": 1026,
      "Ġunt": 1027,
      "ever": 1028,
      "Ġach": 1029,
      "Ġbest": 1030,
      "Ġjob": 1031,
      "Ġimportant": 1032,
      "Ġbur": 1033,
      "icious": 1034,
      "Ġparticular": 1035,
      "ax": 1036,
      "ea": 1037,
      "Ġbu": 1038,
      "ia": 1039,
      "Ġperfect": 1040,
      "ient": 1041,
      "Ġfree": 1042,
      "gr": 1043,
      "aring": 1044,
      "Ġpar": 1045,
      "Ġeach": 1046,
      "Ġanyone": 1047,
      "Ġfar": 1048,
      "oint": 1049,
      "Ġtowards": 1050,
      "Ġstop": 1051,
      "Ġhon": 1052,
      "Ġey": 1053,
      "Ġprob": 1054,
      "Ġcal": 1055,
      "Ġsort": 1056,
      "Ġjoy": 1057,
      "Ġshare": 1058,
      "rem": 1059,
      "ign": 1060,
      "Ġsec": 1061,
      "Ġtold": 1062,
      "Ġpassionate": 1063,
      "Ġmin": 1064,
      "Ġstud": 1065,
      "Ġshak": 1066,
      "Ġuntil": 1067,
      "ew": 1068,
      "Ġagitated": 1069,
      "Ġhouse": 1070,
      "Ġdam": 1071,
      "Ġfull": 1072,
      "ps": 1073,
      "Ġpeace": 1074,
      "Ġsuc": 1075,
      "Ġemp": 1076,
      "Ġleave": 1077,
      "Ġsorry": 1078,
      "dd": 1079,
      "Ġpress": 1080,
      "Ġcold": 1081,
      "Ġsupporting": 1082,
      "ically": 1083,
      "Ġwasnt": 1084,
      "Ġleast": 1085,
      "Ġdiffe": 1086,
      "pid": 1087,
      "Ġtend": 1088,
      "Ġbre": 1089,
      "Ġprobably": 1090,
      "ract": 1091,
      "gn": 1092,
      "Ġemb": 1093,
      "Ġinside": 1094,
      "uring": 1095,
      "atter": 1096,
      "Ġmess": 1097,
      "Ġslight": 1098,
      "anger": 1099,
      "Ġner": 1100,
      "Ġlon": 1101,
      "ons": 1102,
      "ord": 1103,
      "Ġdet": 1104,
      "Ġbelieve": 1105,
      "raged": 1106,
      "Ġthats": 1107,
      "Ġdisapp": 1108,
      "uc": 1109,
      "iness": 1110,
      "ling": 1111,
      "arent": 1112,
      "eal": 1113,
      "Ġstarting": 1114,
      "Ġtot": 1115,
      "Ġuns": 1116,
      "iss": 1117,
      "uri": 1118,
      "Ġbig": 1119,
      "Ġproduct": 1120,
      "Ġbed": 1121,
      "vely": 1122,
      "Ġhone": 1123,
      "Ġstupid": 1124,
      "oid": 1125,
      "Ġinter": 1126,
      "Ġhot": 1127,
      "Ġscared": 1128,
      "raid": 1129,
      "Ġsuper": 1130,
      "Ġton": 1131,
      "Ġbab": 1132,
      "Ġmus": 1133,
      "uly": 1134,
      "Ġworking": 1135,
      "Ġpres": 1136,
      "Ġsub": 1137,
      "Ġsomewh": 1138,
      "ention": 1139,
      "Ġafraid": 1140,
      "arr": 1141,
      "Ġsense": 1142,
      "ors": 1143,
      "Ġfrustrated": 1144,
      "Ġdef": 1145,
      "Ġwish": 1146,
      "vious": 1147,
      "antic": 1148,
      "aged": 1149,
      "Ġdev": 1150,
      "ative": 1151,
      "Ġdepressed": 1152,
      "Ġstay": 1153,
      "Ġstuff": 1154,
      "Ġrelax": 1155,
      "ink": 1156,
      "Ġlive": 1157,
      "Ġsitu": 1158,
      "Ġwonderful": 1159,
      "ible": 1160,
      "Ġtor": 1161,
      "Ġboy": 1162,
      "ined": 1163,
      "Ġwords": 1164,
      "Ġhonest": 1165,
      "ead": 1166,
      "aut": 1167,
      "cious": 1168,
      "chy": 1169,
      "itting": 1170,
      "Ġsaying": 1171,
      "ained": 1172,
      "na": 1173,
      "Ġeas": 1174,
      "Ġamp": 1175,
      "ateful": 1176,
      "if": 1177,
      "ibly": 1178,
      "rist": 1179,
      "Ġanxious": 1180,
      "Ġpri": 1181,
      "assed": 1182,
      "Ġannoy": 1183,
      "Ġfinally": 1184,
      "Ġcoming": 1185,
      "Ġhigh": 1186,
      "ening": 1187,
      "Ġspend": 1188,
      "Ġglad": 1189,
      "pected": 1190,
      "Ġextrem": 1191,
      "Ġbegin": 1192,
      "Ġgenerous": 1193,
      "Ġloving": 1194,
      "Ġslightly": 1195,
      "ken": 1196,
      "Ġtruly": 1197,
      "Ġadd": 1198,
      "vie": 1199,
      "Ġtrust": 1200,
      "Ġcomfortable": 1201,
      "Ġrelations": 1202,
      "ging": 1203,
      "Ġsuccess": 1204,
      "Ġcame": 1205,
      "Ġbro": 1206,
      "Ġsurpr": 1207,
      "Ġbecome": 1208,
      "Ġexperience": 1209,
      "ided": 1210,
      "Ġspecial": 1211,
      "ple": 1212,
      "Ġlow": 1213,
      "oved": 1214,
      "vous": 1215,
      "ash": 1216,
      "Ġkids": 1217,
      "Ġrelationship": 1218,
      "Ġpositive": 1219,
      "Ġdisappoint": 1220,
      "mm": 1221,
      "Ġnervous": 1222,
      "Ġthankful": 1223,
      "Ġguilty": 1224,
      "Ġcool": 1225,
      "Ġinsp": 1226,
      "Ġroom": 1227,
      "Ġcertain": 1228,
      "Ġunc": 1229,
      "Ġheal": 1230,
      "Ġreading": 1231,
      "Ġluck": 1232,
      "Ġconfident": 1233,
      "Ġemotional": 1234,
      "Ġfaith": 1235,
      "Ġdeep": 1236,
      "ne": 1237,
      "ww": 1238,
      "astic": 1239,
      "Ġhear": 1240,
      "Ġgrou": 1241,
      "Ġlonely": 1242,
      "Ġhorri": 1243,
      "Ġbra": 1244,
      "cent": 1245,
      "Ġappreci": 1246,
      "uth": 1247,
      "Ġset": 1248,
      "Ġparticularly": 1249,
      "owing": 1250,
      "ility": 1251,
      "Ġeat": 1252,
      "Ġchange": 1253,
      "cked": 1254,
      "Ġexha": 1255,
      "Ġcontin": 1256,
      "Ġcount": 1257,
      "ark": 1258,
      "Ġwalk": 1259,
      "ier": 1260,
      "Ġwoke": 1261,
      "Ġuncom": 1262,
      "Ġbeloved": 1263,
      "irt": 1264,
      "Ġcalm": 1265,
      "Ġfood": 1266,
      "Ġabs": 1267,
      "Ġtaking": 1268,
      "als": 1269,
      "Ġbeaut": 1270,
      "Ġliked": 1271,
      "Ġrep": 1272,
      "Ġsw": 1273,
      "ulted": 1274,
      "gether": 1275,
      "Ġwar": 1276,
      "cy": 1277,
      "oring": 1278,
      "mor": 1279,
      "Ġproud": 1280,
      "Ġtotally": 1281,
      "Ġsym": 1282,
      "Ġduring": 1283,
      "Ġbus": 1284,
      "Ġsing": 1285,
      "Ġinstead": 1286,
      "Ġopt": 1287,
      "Ġweeks": 1288,
      "ying": 1289,
      "Ġchrist": 1290,
      "Ġhom": 1291,
      "ital": 1292,
      "!!": 1293,
      "Ġposs": 1294,
      "Ġsimp": 1295,
      "Ġextremely": 1296,
      "Ġmove": 1297,
      "Ġcry": 1298,
      "not": 1299,
      "ition": 1300,
      "ount": 1301,
      "unity": 1302,
      "sec": 1303,
      "Ġty": 1304,
      "Ġfuck": 1305,
      "Ġparent": 1306,
      "Ġwont": 1307,
      "ures": 1308,
      "Ġinf": 1309,
      "ix": 1310,
      "Ġpop": 1311,
      "more": 1312,
      "Ġmad": 1313,
      "Ġfall": 1314,
      "Ġplan": 1315,
      "bed": 1316,
      "Ġuncomfortable": 1317,
      "Ġchildren": 1318,
      "Ġdifferent": 1319,
      "ried": 1320,
      "urious": 1321,
      "Ġtort": 1322,
      "ments": 1323,
      "ither": 1324,
      "Ġsafe": 1325,
      "Ġtak": 1326,
      "row": 1327,
      "Ġtogether": 1328,
      "ph": 1329,
      "Ġcompl": 1330,
      "Ġsuff": 1331,
      "Ġanymore": 1332,
      "Ġknew": 1333,
      "Ġhours": 1334,
      "erm": 1335,
      "Ġfab": 1336,
      "ings": 1337,
      "Ġrelie": 1338,
      "Ġinsec": 1339,
      "Ġsent": 1340,
      "Ġhavent": 1341,
      "ities": 1342,
      "ili": 1343,
      "Ġincred": 1344,
      "Ġstand": 1345,
      "Ġexhausted": 1346,
      "orn": 1347,
      "gly": 1348,
      "Ġdoesnt": 1349,
      "Ġask": 1350,
      "Ġdecided": 1351,
      "ently": 1352,
      "Ġfine": 1353,
      "Ġtalking": 1354,
      "ents": 1355,
      "Ġlonger": 1356,
      "Ġmatter": 1357,
      "Ġpet": 1358,
      "Ġbaby": 1359,
      "Ġadmit": 1360,
      "Ġdisappointed": 1361,
      "Ġmissed": 1362,
      "Ġusually": 1363,
      "Ġembarr": 1364,
      "Ġvi": 1365,
      "Ġmeet": 1366,
      "ager": 1367,
      "vin": 1368,
      "Ġlovely": 1369,
      "sing": 1370,
      "ger": 1371,
      "Ġconfused": 1372,
      "Ġannoyed": 1373,
      "Ġmother": 1374,
      "pped": 1375,
      "Ġopp": 1376,
      "Ġcur": 1377,
      "Ġidea": 1378,
      "Ġthoughts": 1379,
      "Ġap": 1380,
      "Ġlucky": 1381,
      "air": 1382,
      "Ġdisg": 1383,
      "...": 1384,
      "Ġselfish": 1385,
      "Ġsick": 1386,
      "ealous": 1387,
      "Ġfunny": 1388,
      "Ġdream": 1389,
      "Ġret": 1390,
      "Ġcreative": 1391,
      "come": 1392,
      "atient": 1393,
      "Ġbreak": 1394,
      "Ġhold": 1395,
      "antly": 1396,
      "Ġjealous": 1397,
      "aw": 1398,
      "Ġbeat": 1399,
      "Ġpun": 1400,
      "Ġturn": 1401,
      "Ġunw": 1402,
      "Ġimag": 1403,
      "ushed": 1404,
      "ial": 1405,
      "Ġmonths": 1406,
      "Ġeyes": 1407,
      "Ġquest": 1408,
      "Ġpriv": 1409,
      "gle": 1410,
      "Ġcannot": 1411,
      "Ġstory": 1412,
      "Ġproble": 1413,
      "Ġcouldnt": 1414,
      "ĠT": 1415,
      "Ġtortured": 1416,
      "Ġhorrible": 1417,
      "Ġcomes": 1418,
      "Ġwww": 1419,
      "ester": 1420,
      "ues": 1421,
      "olut": 1422,
      "der": 1423,
      "Ġsituation": 1424,
      "Ġdri": 1425,
      "av": 1426,
      "Ġresp": 1427,
      "Ġpict": 1428,
      "Ġcoll": 1429,
      "kward": 1430,
      "Ġpur": 1431,
      "Ġcho": 1432,
      "Ġphot": 1433,
      "ensive": 1434,
      "ellow": 1435,
      "Ġenergy": 1436,
      "Ġdefin": 1437,
      "Ġmiser": 1438,
      "ween": 1439,
      "Ġrom": 1440,
      "Ġawkward": 1441,
      "Ġnice": 1442,
      "Ġcontro": 1443,
      "erest": 1444,
      "Ġgro": 1445,
      "Ġrelaxed": 1446,
      "Ġcre": 1447,
      "its": 1448,
      "Ġref": 1449,
      "ian": 1450,
      "Ġconst": 1451,
      "Ġed": 1452,
      "Ġnumb": 1453,
      "ulous": 1454,
      "Ġreject": 1455,
      "Ġcute": 1456,
      "Ġbetween": 1457,
      "ming": 1458,
      "ental": 1459,
      "Ġlight": 1460,
      "oney": 1461,
      "olved": 1462,
      "Ġliving": 1463,
      "Ġinsecure": 1464,
      "Ġnorm": 1465,
      "itty": 1466,
      "ully": 1467,
      "Ġhopeless": 1468,
      "Ġfre": 1469,
      "Ġvis": 1470,
      "Ġsong": 1471,
      "Ġwel": 1472,
      "amp": 1473,
      "Ġsymp": 1474,
      "Ġlau": 1475,
      "Ġresent": 1476,
      "Ġvul": 1477,
      "Ġmusic": 1478,
      "Ġhealth": 1479,
      "Ġcaring": 1480,
      "ety": 1481,
      "Ġbitter": 1482,
      "Ġmed": 1483,
      "Ġoffe": 1484,
      "Ġmoney": 1485,
      "Ġtop": 1486,
      "Ġunha": 1487,
      "atic": 1488,
      "Ġempty": 1489,
      "Ġsurprised": 1490,
      "Ġdefe": 1491,
      "Ġwomen": 1492,
      "Ġago": 1493,
      "Ġterrible": 1494,
      "Ġvulner": 1495,
      "Ġknowing": 1496,
      "Ġsoon": 1497,
      "Ġsuccessful": 1498,
      "Ġfut": 1499,
      "Ġtook": 1500,
      "Ġsomewhat": 1501,
      "rill": 1502,
      "nect": 1503,
      "issed": 1504,
      "Ġeither": 1505,
      "Ġembarrassed": 1506,
      "side": 1507,
      "Ġclose": 1508,
      "Ġsmart": 1509,
      "Ġdiv": 1510,
      "Ġunsure": 1511,
      "Ġawful": 1512,
      "itable": 1513,
      "Ġuseless": 1514,
      "Ġcause": 1515,
      "rived": 1516,
      "cho": 1517,
      "Ġkinda": 1518,
      "Ġregret": 1519,
      "Ġburd": 1520,
      "Ġevent": 1521,
      "Ġglo": 1522,
      "Ġunhappy": 1523,
      "Ġtonight": 1524,
      "Ġbas": 1525,
      "Ġdiss": 1526,
      "Ġmel": 1527,
      "Ġdoub": 1528,
      "Ġdeterm": 1529,
      "Ġdistract": 1530,
      "Ġincredibly": 1531,
      "Ġhomes": 1532,
      "Ġwatching": 1533,
      "Ġash": 1534,
      "Ġexpl": 1535,
      "Ġsex": 1536,
      "Ġdanger": 1537,
      "lf": 1538,
      "Ġvulnerable": 1539,
      "Ġconvin": 1540,
      "Ġmet": 1541,
      "Ġseeing": 1542,
      "Ġside": 1543,
      "Ġinspired": 1544,
      "Ġfuture": 1545,
      "Ġintim": 1546,
      "Ġviol": 1547,
      "Ġmiserable": 1548,
      "Ġhands": 1549,
      "Ġfoll": 1550,
      "bb": 1551,
      "Ġspent": 1552,
      "Ġallow": 1553,
      "Ġseems": 1554,
      "fully": 1555,
      "Ġcontrol": 1556,
      "ouraged": 1557,
      "Ġinno": 1558,
      "Ġprecious": 1559,
      "rect": 1560,
      "Ġbothered": 1561,
      "Ġirritated": 1562,
      "orge": 1563,
      "Ġhair": 1564,
      "Ġsmall": 1565,
      "Ġadvent": 1566,
      "ented": 1567,
      "pping": 1568,
      "itely": 1569,
      "Ġcouple": 1570,
      "Ġtouch": 1571,
      "Ġcour": 1572,
      "Ġiss": 1573,
      "Ġsatisfied": 1574,
      "Ġdesp": 1575,
      "ates": 1576,
      "Ġwoman": 1577,
      "ee": 1578,
      "'s": 1579,
      "dden": 1580,
      "Ġproductive": 1581,
      "Ġisol": 1582,
      "otten": 1583,
      "Ġabsolut": 1584,
      "ellig": 1585,
      "Ġworthless": 1586,
      "Ġinterest": 1587,
      "aded": 1588,
      "ored": 1589,
      "Ġgent": 1590,
      "Ġintellig": 1591,
      "how": 1592,
      "Ġsn": 1593,
      "Ġpissed": 1594,
      "Ġsudden": 1595,
      "Ġrich": 1596,
      "Ġconsid": 1597,
      "Ġfail": 1598,
      "Ġec": 1599,
      "Ġsecond": 1600,
      "Ġrunning": 1601,
      "har": 1602,
      "Ġboring": 1603,
      "Ġfool": 1604,
      "Ġshitty": 1605,
      "Ġabsolutely": 1606,
      "sp": 1607,
      "ĠS": 1608,
      "Ġhalf": 1609,
      "zy": 1610,
      "Ġweight": 1611,
      "ave": 1612,
      "Ġready": 1613,
      "Ġrude": 1614,
      "Ġskin": 1615,
      "Ġterrified": 1616,
      "Ġpeaceful": 1617,
      "edy": 1618,
      "Ġgiven": 1619,
      "Ġdeal": 1620,
      "Ġhopeful": 1621,
      "umpy": 1622,
      "irty": 1623,
      "nded": 1624,
      "Ġgentle": 1625,
      "Ġfant": 1626,
      "Ġshy": 1627,
      "Ġsitting": 1628,
      "cer": 1629,
      "osed": 1630,
      "Ġoptim": 1631,
      "Ġdoubt": 1632,
      "aining": 1633,
      "Ġhappen": 1634,
      "Ġopen": 1635,
      "ower": 1636,
      "Ġdisgusted": 1637,
      "Ġdumb": 1638,
      "Ġrelieved": 1639,
      "Ġfriendly": 1640,
      "kend": 1641,
      "Ġugly": 1642,
      "Ġprivile": 1643,
      "acter": 1644,
      "Ġdetermined": 1645,
      "Ġguy": 1646,
      "Ġlonging": 1647,
      "Ġparan": 1648,
      "lic": 1649,
      "Ġgorge": 1650,
      "Ġuncertain": 1651,
      "Ġfaithful": 1652,
      "Ġamazed": 1653,
      "Ġspir": 1654,
      "iful": 1655,
      "Ġdefinitely": 1656,
      "Ġweekend": 1657,
      "Ġphys": 1658,
      "omy": 1659,
      "band": 1660,
      "Ġgorgeous": 1661,
      "Ġsumm": 1662,
      "Ġashamed": 1663,
      "sad": 1664,
      "riend": 1665,
      "Ġinnocent": 1666,
      "fic": 1667,
      "body": 1668,
      "Ġalong": 1669,
      "ket": 1670,
      "Ġuseful": 1671,
      "Ġirritable": 1672,
      "Ġz": 1673,
      "sadness": 1674,
      "Ġinade": 1675,
      "Ġalth": 1676,
      "Ġinadequ": 1677,
      "Ġhus": 1678,
      "Ġsaw": 1679,
      "up": 1680,
      "Ġimpressed": 1681,
      "og": 1682,
      "friend": 1683,
      "Ġpopular": 1684,
      "Ġhesit": 1685,
      "Ġresentful": 1686,
      "Ġrejected": 1687,
      "Ġsound": 1688,
      "Ġthreat": 1689,
      "Ġyoure": 1690,
      "Ġwhate": 1691,
      "Ġdiscouraged": 1692,
      "ĠM": 1693,
      "Ġexperien": 1694,
      "Ġdangerous": 1695,
      "Ġalthough": 1696,
      "Ġtender": 1697,
      "set": 1698,
      "Ġpleasant": 1699,
      "Ġbegan": 1700,
      "Ġromantic": 1701,
      "Ġvaluable": 1702,
      "Ġdistur": 1703,
      "Ġisolated": 1704,
      "Ġwear": 1705,
      "Ġmood": 1706,
      "Ġvalued": 1707,
      "Ġparents": 1708,
      "Ġpie": 1709,
      "Ġcol": 1710,
      "while": 1711,
      "ah": 1712,
      "Ġthrill": 1713,
      "Ġwhatever": 1714,
      "Ġyoun": 1715,
      "Ġpressured": 1716,
      "Ġgone": 1717,
      "Ġhusband": 1718,
      "Ġdull": 1719,
      "Ġaching": 1720,
      "Ġenerget": 1721,
      "Ġfest": 1722,
      "Ġbrave": 1723,
      "Ġheartb": 1724,
      "Ġcharacter": 1725,
      "Ġgiving": 1726,
      "Ġbeautiful": 1727,
      "Ġwhenever": 1728,
      "Ġjoyful": 1729,
      "Ġgrumpy": 1730,
      "Ġimpatient": 1731,
      "Ġsomehow": 1732,
      "stal": 1733,
      "ics": 1734,
      "Ġcrank": 1735,
      "Ġtroub": 1736,
      "Ġhomesick": 1737,
      "Ġig": 1738,
      "Ġcurious": 1739,
      "Ġwake": 1740,
      "Ġworthwhile": 1741,
      "Ġtried": 1742,
      "Ġintimid": 1743,
      "Ġsat": 1744,
      "Ġreluct": 1745,
      "Ġenergetic": 1746,
      "Ġdistracted": 1747,
      "Ġconnect": 1748,
      "Ġdrained": 1749,
      "ote": 1750,
      "Ġeager": 1751,
      "Ġsympathetic": 1752,
      "Ġrushed": 1753,
      "Ġshocked": 1754,
      "Ġstrug": 1755,
      "Ġrespected": 1756,
      "Ġparanoid": 1757,
      "Ġremind": 1758,
      "ĠH": 1759,
      "Ġthree": 1760,
      "Ġconvinced": 1761,
      "Ġwelcom": 1762,
      "Ġreass": 1763,
      "Ġexact": 1764,
      "ether": 1765,
      "Ġdelicious": 1766,
      "Ġoptimistic": 1767,
      "Ġintelligent": 1768,
      "Ġcrappy": 1769,
      "Ġacceptable": 1770,
      "Ġlethar": 1771,
      "Ġyester": 1772,
      "Ġappreh": 1773,
      "Ġbroke": 1774,
      "Ġblank": 1775,
      "Ġcranky": 1776,
      "Ġll": 1777,
      "igor": 1778,
      "Ġrestless": 1779,
      "Ġsimply": 1780,
      "ggy": 1781,
      "Ġinadequate": 1782,
      "Ġwin": 1783,
      "Ġbitchy": 1784,
      "Ġacc": 1785,
      "way": 1786,
      "Ġasked": 1787,
      "Ġigno": 1788,
      "Ġtruth": 1789,
      "Ġfake": 1790,
      "Ġoh": 1791,
      "Ġdefeated": 1792,
      "Ġbring": 1793,
      "ene": 1794,
      "Ġreluctant": 1795,
      "Ġsuffering": 1796,
      "br": 1797,
      "'t": 1798,
      "Ġlethargic": 1799,
      "Ġignored": 1800,
      "Ġnat": 1801,
      "Ġoffended": 1802,
      "cri": 1803,
      "Ġsun": 1804,
      "Ġneeded": 1805,
      "ks": 1806,
      "Ġprivileged": 1807,
      "Ġdirty": 1808,
      "omed": 1809,
      "cc": 1810,
      "usion": 1811,
      "Ġapprehensive": 1812,
      "Ġintimidated": 1813,
      "Ġexpress": 1814,
      "Ġfoc": 1815,
      "Ġnostal": 1816,
      "Ġfucked": 1817,
      "Ġwhether": 1818,
      "att": 1819,
      "Ġdivine": 1820,
      "Ġchang": 1821,
      "Ġmelan": 1822,
      "icate": 1823,
      "Ġforg": 1824,
      "Ġlame": 1825,
      "Ġpleased": 1826,
      "Ġhesitant": 1827,
      "Ġvain": 1828,
      "Ġpray": 1829,
      "Ġtre": 1830,
      "Ġclever": 1831,
      "Ġfig": 1832,
      "Ġhappened": 1833,
      "Ġvital": 1834,
      "Ġinsulted": 1835,
      "Ġexpect": 1836,
      "Ġshaky": 1837,
      "Ġbar": 1838,
      "Ġdissatisfied": 1839,
      "Ġhumili": 1840,
      "Ġassured": 1841,
      "Ġdra": 1842,
      "Ġbeaten": 1843,
      "Ġyesterday": 1844,
      "Ġisnt": 1845,
      "Ġdisturbed": 1846,
      "Ġfright": 1847,
      "Ġneedy": 1848,
      "Ġdevast": 1849,
      "Ġpa": 1850,
      "Ġhonored": 1851,
      "Ġones": 1852,
      "Ġeating": 1853,
      "Ġpathetic": 1854,
      "Ġcas": 1855,
      "Ġwelcomed": 1856,
      "Ġwronged": 1857,
      "Ġans": 1858,
      "Ġrealize": 1859,
      "Ġdeprived": 1860,
      "Ġbeh": 1861,
      "Ġhu": 1862,
      "Ġgreedy": 1863,
      "Ġsincere": 1864,
      "choly": 1865,
      "Ġfoolish": 1866,
      "Ġeff": 1867,
      "Ġagainst": 1868,
      "heart": 1869,
      "Ġmelancholy": 1870,
      "Ġburdened": 1871,
      "sh": 1872,
      "Ġsoci": 1873,
      "Ġthrilled": 1874,
      "Ġwanting": 1875,
      "Ġpub": 1876,
      "roken": 1877,
      "Ġheartbroken": 1878,
      "Ġgroggy": 1879,
      "Ġmid": 1880,
      "Ġtroubled": 1881,
      "Ġpunished": 1882,
      "Ġgloomy": 1883,
      "Ġfantastic": 1884,
      "Ġshort": 1885,
      "ime": 1886,
      "Ġsmug": 1887,
      "Ġhumiliated": 1888,
      "Ġabused": 1889,
      "Ġserious": 1890,
      "Ġhell": 1891,
      "Ġsummer": 1892,
      "mas": 1893,
      "Ġwouldnt": 1894,
      "Ġsentim": 1895,
      "otic": 1896,
      "Ġemotions": 1897,
      "uous": 1898,
      "Ġstep": 1899,
      "Ġvo": 1900,
      "Ġthreatened": 1901,
      "Ġopport": 1902,
      "Ġlearn": 1903,
      "Ġviolent": 1904,
      "Ġca": 1905,
      "Ġmine": 1906,
      "Ġdevastated": 1907,
      "Ġlack": 1908,
      "Ġbreat": 1909,
      "Ġmellow": 1910,
      "Ġlate": 1911,
      "iday": 1912,
      "Ġcourse": 1913,
      "Ġmem": 1914,
      "Ġdoomed": 1915,
      "Ġsuperi": 1916,
      "Ġquick": 1917,
      "Ġreassured": 1918,
      "Ġnostalgic": 1919,
      "Ġsou": 1920,
      "Ġfil": 1921,
      "Ġfrightened": 1922,
      "Ġlous": 1923,
      "Ġsuperior": 1924,
      "sel": 1925,
      "Ġtaken": 1926,
      "ove": 1927,
      "Ġrotten": 1928,
      "Ġcontinue": 1929,
      "Ġspirit": 1930,
      "Ġinvigor": 1931,
      "Ġwarm": 1932,
      "Ġwithin": 1933,
      "Ġpersonal": 1934,
      "Ġgra": 1935,
      "Ġtalented": 1936,
      "Ġfestive": 1937,
      "Ġlousy": 1938,
      "Ġunimp": 1939,
      "Ġinvigorated": 1940,
      "Ġlaugh": 1941,
      "Ġhonestly": 1942,
      "Ġtheres": 1943,
      "Ġunimportant": 1944,
      "Ġtomor": 1945,
      "Ġreb": 1946,
      "Ġstate": 1947,
      "Ġforward": 1948,
      "Ġexactly": 1949,
      "Ġpull": 1950,
      "Ġenvious": 1951,
      "Ġfabulous": 1952,
      "Ġav": 1953,
      "Ġresolved": 1954,
      "Ġways": 1955,
      "Ġtomorrow": 1956,
      "Ġuni": 1957,
      "urous": 1958,
      "Ġretur": 1959,
      "gs": 1960,
      "oured": 1961,
      "Ġneeds": 1962,
      "Ġproject": 1963,
      "Ġshaken": 1964,
      "Ġungr": 1965,
      "Ġlead": 1966,
      "Ġnaught": 1967,
      "Ġtelling": 1968,
      "Ġadventurous": 1969,
      "ĠW": 1970,
      "Ġfore": 1971,
      "Ġnear": 1972,
      "Ġeng": 1973,
      "Ġgirls": 1974,
      "Ġunp": 1975,
      "Ġdirect": 1976,
      "Ġoutside": 1977,
      "Ġusing": 1978,
      "Ġet": 1979,
      "Ġmessy": 1980,
      "Ġdamaged": 1981,
      "Ġvirt": 1982,
      "yle": 1983,
      "Ġexam": 1984,
      "eas": 1985,
      "Ġnaughty": 1986,
      "iter": 1987,
      "Ġungrateful": 1988,
      "Ġwasn": 1989,
      "elcome": 1990,
      "ĠA": 1991,
      "aces": 1992,
      "Ġsmile": 1993,
      "Ġhuman": 1994,
      "Ġsentimental": 1995,
      "Ġguys": 1996,
      "Ġrealized": 1997,
      "Ġchristmas": 1998,
      "Ġlater": 1999,
      "Ġvict": 2000,
      "Ġgame": 2001,
      "Ġdisheart": 2002,
      "Ġmot": 2003,
      "ike": 2004,
      "ones": 2005,
      "Ġeffort": 2006,
      "Ġgroup": 2007,
      "Ġunwelcome": 2008,
      "Ġecst": 2009,
      "Ġfearful": 2010,
      "Ġpetty": 2011,
      "Ġdisheartened": 2012,
      "Ġansw": 2013,
      "Ġfront": 2014,
      "Ġsupportive": 2015,
      "Ġwater": 2016,
      "Ġmoments": 2017,
      "Ġdecis": 2018,
      "Ġdiscont": 2019,
      "Ġpick": 2020,
      "ife": 2021,
      "Ġjaded": 2022,
      "Ġlisten": 2023,
      "Ġwait": 2024,
      "Ġtrusting": 2025,
      "Ġmen": 2026,
      "Ġrid": 2027,
      "Ġfill": 2028,
      "Ġlives": 2029,
      "Ġtrue": 2030,
      "Ġbehind": 2031,
      "Ġunlo": 2032,
      "Ġaffect": 2033,
      "Ġslow": 2034,
      "Ġpay": 2035,
      "Ġbooks": 2036,
      "Ġur": 2037,
      "Ġgrateful": 2038,
      "Ġhol": 2039,
      "Ġecstatic": 2040,
      "Ġjour": 2041,
      "Ġmention": 2042,
      "Ġdiscontent": 2043,
      "Ġregretful": 2044,
      "Ġocc": 2045,
      "ross": 2046,
      "Ġresult": 2047,
      "Ġhorny": 2048,
      "Ġconsider": 2049,
      "Ġcurrent": 2050,
      "itch": 2051,
      "Ġleaving": 2052,
      "Ġinde": 2053,
      "Ġspeak": 2054,
      "Ġnormal": 2055,
      "ively": 2056,
      "Ġclean": 2057,
      "Ġconvers": 2058,
      "Ġsuddenly": 2059,
      "Ġwaiting": 2060,
      "Ġpower": 2061,
      "ucking": 2062,
      "Ġcalled": 2063,
      "irth": 2064,
      "Ġsingle": 2065,
      "Ġrece": 2066,
      "fortun": 2067,
      "Ġcasual": 2068,
      "Ġsto": 2069,
      "view": 2070,
      "Ġconstantly": 2071,
      "Ġyoung": 2072,
      "Ġut": 2073,
      "ffic": 2074,
      "Ġsupposed": 2075,
      "Ġmovie": 2076,
      "Ġfollow": 2077,
      "io": 2078,
      "Ġwind": 2079,
      "Ġdue": 2080,
      "Ġprom": 2081,
      "ott": 2082,
      "Ġred": 2083,
      "Ġtype": 2084,
      "Ġupset": 2085,
      "Ġprocess": 2086,
      "Ġmeans": 2087,
      "Ġtear": 2088,
      "orous": 2089,
      "Ġprof": 2090,
      "Ġbeginning": 2091,
      "oun": 2092,
      "cing": 2093,
      "ices": 2094,
      "yal": 2095,
      "Ġhonoured": 2096,
      "Ġmain": 2097,
      "outh": 2098,
      "selves": 2099,
      "Ġsoul": 2100,
      "Ġpregn": 2101,
      "unch": 2102,
      "empt": 2103,
      "Ġair": 2104,
      "Ġunfortun": 2105,
      "Ġenc": 2106,
      "Ġadv": 2107,
      "Ġrebell": 2108,
      "Ġx": 2109,
      "Ġfight": 2110,
      "Ġetc": 2111,
      "Ġloyal": 2112,
      "Ġfocus": 2113,
      "Ġstress": 2114,
      "ork": 2115,
      "book": 2116,
      "Ġhowever": 2117,
      "Ġdelicate": 2118,
      "Ġfucking": 2119,
      "Ġbecom": 2120,
      "utes": 2121,
      "Ġfav": 2122,
      "Ġaccom": 2123,
      "Ġteam": 2124,
      "ele": 2125,
      "Ġda": 2126,
      "Ġpol": 2127,
      "Ġbirth": 2128,
      "Ġworry": 2129,
      "Ġgets": 2130,
      "Ġjud": 2131,
      "Ġvirtuous": 2132,
      "Ġrebellious": 2133,
      "Ġunloved": 2134,
      "free": 2135,
      "Ġhost": 2136,
      "Ġlevel": 2137,
      "ines": 2138,
      "Ġcor": 2139,
      "Ġsays": 2140,
      "Ġseen": 2141,
      "Ġimagine": 2142,
      "Ġsens": 2143,
      "Ġdamn": 2144,
      "nday": 2145,
      "Ġdescri": 2146,
      "Ġearly": 2147,
      "Ġdark": 2148,
      "miss": 2149,
      "Ġform": 2150,
      "Ġcarefree": 2151,
      "Ġartistic": 2152,
      "Ġtrans": 2153,
      "Ġorder": 2154,
      "sy": 2155,
      "use": 2156,
      "ories": 2157,
      "Ġincl": 2158,
      "'m": 2159,
      "Ġcountry": 2160,
      "Ġchance": 2161,
      "ising": 2162,
      "Ġtreat": 2163,
      "Ġshit": 2164,
      "Ġfair": 2165,
      "ster": 2166,
      "allen": 2167,
      "Ġwalking": 2168,
      "Ġopportunity": 2169,
      "ane": 2170,
      "Ġcontented": 2171,
      "Ġcompan": 2172,
      "Ġidi": 2173,
      "ney": 2174,
      "Ġchur": 2175,
      "Ġquestion": 2176,
      "haps": 2177,
      "Ġname": 2178,
      "Ġforget": 2179,
      "gest": 2180,
      "Ġperhaps": 2181,
      "Ġclear": 2182,
      "line": 2183,
      "Ġcut": 2184,
      "Ġchallen": 2185,
      "Ġyes": 2186,
      "Ġgrow": 2187,
      "my": 2188,
      "Ġbuy": 2189,
      "Ġdad": 2190,
      "Ġgave": 2191,
      "Ġchoo": 2192,
      "Ġreach": 2193,
      "Ġvictim": 2194,
      "Ġdeser": 2195,
      "Ġcommunity": 2196,
      "ma": 2197,
      "ĠB": 2198,
      "arch": 2199,
      "Ġcolle": 2200,
      "Ġdespite": 2201,
      "Ġdeath": 2202,
      "Ġrecently": 2203,
      "rence": 2204,
      "Ġminutes": 2205,
      "ession": 2206,
      "gan": 2207,
      "Ġreco": 2208,
      "go": 2209,
      "Ġpract": 2210,
      "otect": 2211,
      "Ġcompass": 2212,
      "iew": 2213,
      "Ġdelight": 2214,
      "Ġteac": 2215,
      "Ġlooks": 2216,
      "Ġunpleas": 2217,
      "Ġdoesn": 2218,
      "Ġattention": 2219,
      "Ġgift": 2220,
      "Ġphone": 2221,
      "onna": 2222,
      "olog": 2223,
      "Ġview": 2224,
      "Ġcrazy": 2225,
      "itude": 2226,
      "Ġunpleasant": 2227,
      "Ġpictures": 2228,
      "lly": 2229,
      "Ġlol": 2230,
      "ser": 2231,
      "Ġwon": 2232,
      "Ġcase": 2233,
      "Ġeasily": 2234,
      "Ġchurch": 2235,
      "ayed": 2236,
      "itle": 2237,
      "Ġplease": 2238,
      "Ġfast": 2239,
      "Ġheard": 2240,
      "Ġhar": 2241,
      "illusion": 2242,
      "Ġsol": 2243,
      "Ġdisillusion": 2244,
      "Ġgoes": 2245,
      "bs": 2246,
      "Ġappreciative": 2247,
      "Ġcomfort": 2248,
      "Ġmoving": 2249,
      "Ġwants": 2250,
      "Ġspace": 2251,
      "ames": 2252,
      "Ġterrific": 2253,
      "Ġsusp": 2254,
      "ĠD": 2255,
      "vi": 2256,
      "Ġdisillusioned": 2257,
      "Ġcomment": 2258,
      "Ġant": 2259,
      "Ġdin": 2260,
      "Ġshes": 2261,
      "anna": 2262,
      "Ġexplain": 2263,
      "Ġputting": 2264,
      "Ġlose": 2265,
      "Ġstubb": 2266,
      "Ġsist": 2267,
      "Ġthanks": 2268,
      "Ġproblem": 2269,
      "Ġstubborn": 2270,
      "hib": 2271,
      "Ġdaz": 2272,
      "itter": 2273,
      "Ġintern": 2274,
      "Ġmostly": 2275,
      "Ġlearning": 2276,
      "Ġexcept": 2277,
      "Ġfather": 2278,
      "Ġlooked": 2279,
      "Ġdress": 2280,
      "ances": 2281,
      "Ġstudents": 2282,
      "Ġloss": 2283,
      "ills": 2284,
      "Ġhit": 2285,
      "Ġstom": 2286,
      "Ġgonna": 2287,
      "eric": 2288,
      "Ġage": 2289,
      "ung": 2290,
      "Ġdistressed": 2291,
      "Ġneg": 2292,
      "Ġpossible": 2293,
      "Ġemotionally": 2294,
      "Ġissues": 2295,
      "Ġfrantic": 2296,
      "Ġgenerally": 2297,
      "Ġeasy": 2298,
      "Ġdiffic": 2299,
      "ins": 2300,
      "Ġhang": 2301,
      "Ġanyway": 2302,
      "Ġsug": 2303,
      "Ġcouldn": 2304,
      "Ġprop": 2305,
      "Ġfond": 2306,
      "Ġkept": 2307,
      "by": 2308,
      "Ġtra": 2309,
      "form": 2310,
      "Ġokay": 2311,
      "Ġline": 2312,
      "ffect": 2313,
      "umph": 2314,
      "Ġsim": 2315,
      "Ġproblems": 2316,
      "ishing": 2317,
      "Ġunfortunate": 2318,
      "ism": 2319,
      "Ġtriumph": 2320,
      "Ġfit": 2321,
      "Ġdazed": 2322,
      "gress": 2323,
      "Ġpiece": 2324,
      "Ġglam": 2325,
      "Ġanger": 2326,
      "Ġlistening": 2327,
      "ĠG": 2328,
      "Ġaccompl": 2329,
      "aste": 2330,
      "Ġphysically": 2331,
      "Ġseason": 2332,
      "Ġnor": 2333,
      "Ġwed": 2334,
      "iced": 2335,
      "Ġbusy": 2336,
      "Ġrespons": 2337,
      "Ġsever": 2338,
      "Ġpot": 2339,
      "Ġbene": 2340,
      "Ġtheyre": 2341,
      "erc": 2342,
      "Ġsign": 2343,
      "Ġstrongly": 2344,
      "Ġvoice": 2345,
      "Ġstyle": 2346,
      "Ġentertain": 2347,
      "Ġstomach": 2348,
      "bly": 2349,
      "Ġlistless": 2350,
      "eg": 2351,
      "ards": 2352,
      "ement": 2353,
      "Ġlay": 2354,
      "Ġwearing": 2355,
      "Ġtrag": 2356,
      "ses": 2357,
      "cle": 2358,
      "Ġupon": 2359,
      "Ġsuspicious": 2360,
      "Ġbrain": 2361,
      "Ġcloth": 2362,
      "Ġworried": 2363,
      "Ġpressure": 2364,
      "right": 2365,
      "Ġgrand": 2366,
      "Ġentire": 2367,
      "Ġhealthy": 2368,
      "Ġfinished": 2369,
      "Ġtriumphant": 2370,
      "ape": 2371,
      "oc": 2372,
      "Ġpresent": 2373,
      "ze": 2374,
      "Ġcir": 2375,
      "Ġev": 2376,
